[
 {
  "id": 1,
  "titulo": "Yo, robot",
  "autor": "Isaac Asimov",
  "sinopsis": "La vida de la robotpsicóloga Susan Calvin acompaña los avances de la industria robótica desde sus primeros intentos -los rudimentarios robots áfonos y los autómatas obreros- hasta sus logros más sofisticados: las máquinas que auxilian al hombre en el gobierno planetario. Desfila, a lo largo de estas páginas, un elenco singular de robots sorprendentemente humanos, quienes ajustan su conducta a las tres leyes de la robótica concebidas por Asimov. Estas normas, sin embargo, desencadenan múltiples conflictos. Así, encontramos a Cutie, el robot que desconoce la autoridad humana y venera al transformador de energía; o a Dave, guiando a sus subsidiarios en una siniestra marcha; o a Herbie, el robot telépata, más aficionado a las novelas sentimentales que a las matemáticas. Yo, Robot incita a reflexionar acerca de la condición humana en un mundo cada día más tecnologizado. ¿Llegará la máquina a sustituir al hombre? ¿Es posible perder el control sobre el producto creado? ¿Existe un límite para la aplicación racional de la robótica? Éstas son sólo algunas de las inquietantes preguntas que la novela plantea.",
  "edicion": "2016",
  "paginas": "256",
  "idioma": "Español",
  "precio": "2149",
  "img": "yo-robot.jpg",
  "presentacion": "De bolsillo",
  "novedades": false,
  "masVendidos": false,
  "sagas": false,
  "packs": false
 },
 {
  "id": 2,
  "titulo": "Juego de tronos (Canción de hielo y fuego 1)",
  "autor": "George Martin",
  "sinopsis": "En el legendario mundo de los Siete Reinos, lord Stark y su familia se encuentran en el centro de un conflicto que desatará todas las pasiones y la más mortal de las batallas... Juego de tronos es el primer volumen de Canción de hielo y fuego, la monumental saga de fantasía épica del escritor George R. R. Martin que ha vendido más de 20 millones de ejemplares en todo el mundo. De la saga que inspiró la filmación de la aclamada serie televisiva de HBO: Game of Thrones. En el legendario mundo de los Siete Reinos, donde el verano puede durar décadas y el invierno toda una vida, y donde rastros de una magia inmemorial surgen en los rincones más sombríos, la tierra del norte, Invernalia, está resguardada por un colosal muro de hielo que detiene a fuerzas oscuras y sobrenaturales. En este majestuoso escenario, lord Stark y su familia se encuentran en el centro de un conflicto que desatará todas las pasiones: la traición y la lealtad, la compasión y la sed de venganza, el amor y el poder, la lujuria y el incesto, todo ello para ganar la más mortal de las batallas: el trono de hierro, una poderosa trampa que atrapará a los personajes... y al lector.",
  "edicion": "2011",
  "paginas": "795",
  "idioma": "Español",
  "precio": "7350",
  "img": "juego-de-tronos.jpg",
  "presentacion": "Rústica con solapas",
  "novedades": false,
  "masVendidos": true,
  "sagas": true,
  "packs": true
 },
 {
  "id": 3,
  "titulo": "Choque de reyes (Canción de hielo y fuego 2)",
  "autor": "George Martin",
  "sinopsis": "Cuando los reyes están en guerra, toda la tierra tiembla. -Ahora hay más reyes en el reino que ratas en un castillo-, afirma uno de los personajes de Choque de reyes. Después de la sospechosa muerte de Robert Baratheon, el monarca de los Siete Reinos, su hijo Joffrey ha sido impuesto por la fuerza, aunque quienes realmente gobiernan son su madre, un eunuco y un enano, como dice la voz del pueblo. Cuatro nobles se proclaman, a la vez, reyes legítimos, y las tierras de Poniente se estremecen entre guerras y traiciones. Y todo este horror se encuentra presidido por la más ominosa de las señales: un inmenso cometa color sangre suspendido en el cielo. En esta novela prodigiosa nada es realmente lo que parece ser. Los protagonistas, trazados con una complejidad asombrosa, son capaces de hacerse odiar o amar desde las primeras páginas. George R. R. Martin, con pulso firme y enérgico, vuelve a ofrecernos un brillante despliegue de personajes en una trama rica, densa y sorprendente. Nos convierte en testigos de luchas fratricidas, intrigas y traiciones palaciegas en una tierra maldita, donde fuerzas ocultas se alzan de nuevo y acechan para reinar en las noches del largo invierno que se avecina.",
  "edicion": "2012",
  "paginas": "928",
  "idioma": "Español",
  "precio": "7350",
  "img": "choque-de-reyes.jpg",
  "presentacion": "Rústica con solapas",
  "novedades": false,
  "masVendidos": true,
  "sagas": true,
  "packs": true
 },
 {
  "id": 4,
  "titulo": "Tormenta de espadas (Canción de hielo y fuego 3)",
  "autor": "George Martin",
  "sinopsis": "Arrasados por la guerra, los Siete Reinos pronto sufrirán el larguísimo invierno que se predice como inusitadamente crudo. Y mientras la violencia y el clima empeoran, los personajes entrañables e infames que ya conocemos protagonizan feroces batallas y perversas intrigas palaciegas. Joffrey, el cruel rey adolescente, hace de las suyas ante el azoro de los propios miembros de su clan, los Lannister; Robb Stark, rey de Invernalia, ha ganado todos sus combates, pero está perdiendo la guerra; Daenerys, la princesa de los tres dragones, ya está al frente de un ejército de mercenarios para cumplir su destino: recuperar el reino del cual fue despojada. Pero también otra fuerza armada, con la que nadie contaba, surge desde más allá del Muro de Hielo: se trata de los Otros, un ejército sobrenatural de muertos vivientes, cuyos cuerpos inertes no podrán ser detenidos. -¿Puede una saga de fantasía épica ser cada vez mejor con cada entrega? Todo apunta en la misma dirección: esta serie es el premio mayor, y Martin se corona como el único rey legítimo de la historia... Tormenta de espadas es el as bajo la manga que convierte a Martin en el mejor escritor de fantasía de todos los tiempos.- Paul Hughes.",
  "edicion": "2012",
  "paginas": "1184",
  "idioma": "Español",
  "precio": "7350",
  "img": "tormenta-de-espadas.jpg",
  "presentacion": "Rústica con solapas",
  "novedades": false,
  "masVendidos": true,
  "sagas": true,
  "packs": true
 },
 {
  "id": 5,
  "titulo": "Festín de cuervos (Canción de hielo y fuego 4)",
  "autor": "George Martin",
  "sinopsis": "Festín de cuervos es el cuarto volumen de Canción de hielo y fuego, la monumental saga de fantasía épica del escritor George R. R. Martin que ha vendido más de 20 millones de ejemplares en todo el mundo. La saga que inspiró la filmación de la aclamada serie televisiva de HBO: Game of Thrones. Cuando se apaga el clamor de las espadas, solamente queda carroña para los cuervos. Luego de siglos de guerras descarnadas, los siete poderes que dividen la tierra se han diezmado unos a otros hasta alcanzar una difícil tregua. Muy pocos reclamos legítimos existen ya por el Trono de Hierro, y la guerra que ha convertido al mundo en poco más que un desierto al fin ha terminado. O eso parece. Pero no pasa mucho tiempo antes de que los sobrevivientes, los proscritos, los renegados y los carroñeros de los Siete Reinos se reúnan. Ahora, como cuervos humanos que acechan un banquete de cenizas, nuevas intrigas y peligrosas alianzas se forman, a la vez que rostros sorprendentes algunos familiares, otros desconocidos emergen de un siniestro crepúsculo de caos y luchas pasadas para asumir los desafíos de los terribles tiempos que se avecinan. Nobles y plebeyos, soldados y hechiceros, asesinos y sabios se unen para hacer valer su vida y sus fortunas. Porque en un festín de cuervos, muchos son los invitados... pero sólo unos pocos logran sobrevivir.",
  "edicion": "2012",
  "paginas": "872",
  "idioma": "Español",
  "precio": "7350",
  "img": "festin-de-cuervos.jpg",
  "presentacion": "Rústica con solapas",
  "novedades": false,
  "masVendidos": true,
  "sagas": true,
  "packs": true
 },
 {
  "id": 6,
  "titulo": "Danza de dragones (Canción de hielo y fuego 5)",
  "autor": "George Martin",
  "sinopsis": "-Danza de dragones- es el quinto libro de la saga -Canción de hielo y fuego-. Narra los acontecimientos posteriores al tercer libro -Tormenta de espadas-, simultáneos a los acaecidos en el cuarto, -Festín de cuervos-. La Guerra de los Cinco Reyes parece que decae. En el Norte, el Rey Stannis Baratheon se ha instalado en el Muro y ha jurado ganarse la lealtad de los norteños para continuar su lucha para reclamar el Trono de Hierro, aunque esto se complica porque la mayoría de la costa oeste está ocupada por los Hijos del Hierro. En el propio Muro Jon Nieve ha sido elegido 998 Lord Comandante de la Guardia de la Noche, pero tiene enemigos tanto en la Guardia como más allá del Muro. Tyrion Lannister ha sido llevado en barco al otro lado del Mar Angosto a la Ciudad Libre de Pentos, pero su destino final es desconocido incluso para él. En el lejano este, Daenerys Targaryen ha conquistado la ciudad de Meereen, pero ha decidido quedarse y gobernarla, perfeccionando sus habilidades como dirigente que serán necesarias cuando viaje a Poniente. Pero la existencia de Daenerys ya es conocida por muchos en Poniente y desde las islas del Hierro y Dorne, desde Antigua y las Ciudades Libres se mandan emisarios para encontrarla y usar su causa para sus propios beneficios.",
  "edicion": "2012",
  "paginas": "1136",
  "idioma": "Español",
  "precio": "7350",
  "img": "danza-de-dragones.jpg",
  "presentacion": "Rústica con solapas",
  "novedades": false,
  "masVendidos": true,
  "sagas": true,
  "packs": true
 },
 {
  "id": 7,
  "titulo": "Harry Potter y la piedra filosofal",
  "autor": "J. K. Rowling",
  "sinopsis": "Harry vive con sus horribles tíos y el insoportable primo Dudley, hasta que su ingreso en el Colegio Hogwarts de Magia y Hechicería cambia su vida para siempre. Allí aprenderá trucos y encantamientos fabulosos, y hará un puñado de buenos amigos... aunque también algunos temibles enemigos. Y, sobre todo, conocerá los secretos que lo ayudarán a cumplir con su destino.",
  "edicion": "2020",
  "paginas": "288",
  "idioma": "Español",
  "precio": "4049",
  "img": "la-piedra-filosofal.jpg",
  "presentacion": "De bolsillo",
  "novedades": false,
  "masVendidos": true,
  "sagas": true,
  "packs": true
 },
 {
  "id": 8,
  "titulo": "Harry Potter y la cámara secreta",
  "autor": "J. K. Rowling",
  "sinopsis": "Mientras Harry espera impaciente en casa de sus insoportables tíos el inicio del segundo curso del Colegio Hogwarts de Magia y Hechicería, un elfo aparece en su habitación y le advierte de que una amenaza mortal se cierne sobre la escuela. Harry no se lo piensa dos veces y, acompañado de Ron, se dirige a Hogwarts en un coche volador. Pero, ¿puede un aprendiz de mago defender la escuela de los malvados que pretenden destruirla? Sin saber que alguien ha abierto la Cámara de los Secretos, dejando escapar una serie de monstruos peligrosos, Harry y sus amigos Ron y Hermione tendrán que enfrentarse con arañas gigantes, serpientes encantadas, fantasmas enfurecidos y, sobre todo, con la mismísima reencarnación de su más temible adversario.",
  "edicion": "2020",
  "paginas": "320",
  "idioma": "Español",
  "precio": "4049",
  "img": "la-camara-secreta.jpg",
  "presentacion": "De bolsillo",
  "novedades": false,
  "masVendidos": true,
  "sagas": true,
  "packs": true
 },
 {
  "id": 9,
  "titulo": "Harry Potter y el prisionero de Azkaban",
  "autor": "J. K. Rowling",
  "sinopsis": "Harry aguarda con impaciencia el inicio del tercer curso en el Colegio Hogwarts de Magia y Hechicería. Tras haber cumplido trece años, solo y lejos de sus amigos de Hogwarts, Harry se pelea con su bigotuda tía Marge, a la que convierte en globo, y debe huir en un autobús mágico. Mientras tanto, de la prisión de Azkaban se ha escapado un terrible villano, Sirius Black, un asesino en serie con poderes mágicos que fue cómplice de lord Voldemort y que parece dispuesto a eliminar a Harry del mapa. Y por si esto fuera poco, Harry debe enfrentarse también a unos terribles monstruos, los dementores, seres abominables capaces de robarles la felicidad a los magos y de borrar todo recuerdo hermoso de aquellos que osan mirarlos. Lo que ninguno de estos malvados personajes sabe es que Harry, con la ayuda de sus fieles amigos Ron y Hermione, es capaz de todo y mucho más.",
  "edicion": "2020",
  "paginas": "384",
  "idioma": "Español",
  "precio": "4049",
  "img": "el-prisionero-de-azkaban.jpg",
  "presentacion": "De bolsillo",
  "novedades": false,
  "masVendidos": true,
  "sagas": true,
  "packs": true
 },
 {
  "id": 10,
  "titulo": "Harry Potter y el cáliz de fuego",
  "autor": "J. K. Rowling",
  "sinopsis": "Tras otro abominable verano con los Dursley, Harry se dispone a iniciar el cuarto curso en Hogwarts, la famosa escuela de magia y hechicería. A sus catorce años, a Harry le gustaría ser un joven mago como los demás y dedicarse a aprender nuevos sortilegios, encontrarse con sus amigos Ron y Hermione y asistir con ellos a los Mundiales de quidditch. Sin embargo, al llegar al colegio le espera una gran sorpresa que lo obligará a enfrentarse a los desafíos más temibles de toda su vida. Si logra superarlos, habrá demostrado que ya no es un niño y que está preparado para vivir las nuevas y emocionantes experiencias que el futuro le depara.",
  "edicion": "2020",
  "paginas": "672",
  "idioma": "Español",
  "precio": "6299",
  "img": "el-caliz-de-fuego.jpg",
  "presentacion": "De bolsillo",
  "novedades": false,
  "masVendidos": true,
  "sagas": true,
  "packs": true
 },
 {
  "id": 11,
  "titulo": "Harry Potter y la Orden del Fénix",
  "autor": "J. K. Rowling",
  "sinopsis": "Las tediosas vacaciones de verano en casa de sus tíos todavía no han acabado y Harry se encuentra más inquieto que nunca. Apenas ha tenido noticias de Ron y Hermione, y presiente que algo extraño está sucediendo en Hogwarts. En efecto, cuando por fin comienza otro curso en el famoso colegio de magia y hechicería, sus temores se vuelven realidad. El Ministerio de Magia niega que Voldemort haya regresado y ha iniciado una campaña de desprestigio contra Harry y Dumbledore, para lo cual ha asignado a la horrible profesora Dolores Umbridge la tarea de vigilar todos sus movimientos.Así pues, además de sentirse solo e incomprendido, Harry sospecha que Voldemort puede adivinar sus pensamientos, e intuye que el temible mago trata de apoderarse de un objeto secreto que le permitiría recuperar su poder destructivo.",
  "edicion": "2020",
  "paginas": "928",
  "idioma": "Español",
  "precio": "7899",
  "img": "la-orden-del-fenix.jpg",
  "presentacion": "De bolsillo",
  "novedades": false,
  "masVendidos": true,
  "sagas": true,
  "packs": true
 },
 {
  "id": 12,
  "titulo": "Harry Potter y el misterio del príncipe",
  "autor": "J. K. Rowling",
  "sinopsis": "Con dieciséis años cumplidos, Harry inicia el sexto curso en Hogwarts en medio de terribles acontecimientos que asolan Inglaterra. Elegido capitán del equipo de quidditch, los ensayos, los exámenes y las chicas ocupan todo su tiempo, pero la tranquilidad dura poco. A pesar de los férreos controles de seguridad que protegen la escuela, dos alumnos son brutalmente atacados. Dumbledore sabe que se acerca el momento, anunciado por la Profecía, en que Harry y Voldemort se enfrentarán a muerte: «El único con poder para vencer al Señor Tenebroso se acerca... Uno de los dos debe morir a manos del otro, pues ninguno de los dos podrá vivir mientras siga el otro con vida.» El anciano director solicitará la ayuda de Harry y juntos emprenderán peligrosos viajes para intentar debilitar al enemigo, para lo cual el joven mago contará con un viejo libro de pociones perteneciente a un misterioso personaje, alguien que se hace llamar Príncipe Mestizo.",
  "edicion": "2020",
  "paginas": "440",
  "idioma": "Español",
  "precio": "7899",
  "img": "el-misterio-del-principe.jpg",
  "presentacion": "De bolsillo",
  "novedades": false,
  "masVendidos": true,
  "sagas": true,
  "packs": true
 },
 {
  "id": 13,
  "titulo": "Harry Potter y las reliquias de la muerte",
  "autor": "J. K. Rowling",
  "sinopsis": "La fecha crucial se acerca. Cuando cumpla los diecisiete; Harry perderá el encantamiento protector que lo mantiene a salvo. El anunciado combate a muerte con Voldemort es inminente; y la casi imposible misión de encontrar y destruir los Horrocruxes restantes es más urgente que nunca. Ha llegado el momento de tomar las decisiones más difíciles. Harry debe abandonar la calidez y seguridad de La Madriguera para emprender sin miedo ni vacilaciones el inexorable sendero trazado para él. Consciente de lo mucho que está en juego; solo dentro de sí mismo encontrará la fuerza que lo impulsará en la vertiginosa carrera hacia un destino desconocido.",
  "edicion": "2020",
  "paginas": "704",
  "idioma": "Español",
  "precio": "6299",
  "img": "las-reliquias-de-la-muerte.jpg",
  "presentacion": "De bolsillo",
  "novedades": false,
  "masVendidos": true,
  "sagas": true,
  "packs": true
 },
 {
  "id": 14,
  "titulo": "El hechizo del agua",
  "autor": "Florencia Bonelli",
  "sinopsis": "Brenda Gomez tiene una vida perfecta. Es una alumna destacada en la carrera de Ciencias Económicas, su novio es un joven ambicioso y con un gran futuro, sus amigas son leales, su familia la adora. Pero ella no es feliz. La domina un mundo interior complejo, plagado de sentimientos e ideas que oculta, porque la avergüenzan y la alejan del modelo que se impone seguir. De los secretos que esconde, uno la atormenta especialmente: ama a Diego Bertoni desde que tiene memoria; un amor extraño por varias razones, pero sobre todo un amor prohibido. ¿Quién soy yo en realidad? es la pregunta que Brenda jamás se formuló, y es, sin embargo, la que posee la llave para resolver los misterios que la definen, para acabar con la hipocresía que la condena a la infelicidad. ¿Reunirá el coraje para mirar en su interior y amar lo que realmente es? ¿Reunirá el valor para aceptar su amor por Diego y luchar por él?",
  "edicion": "2022",
  "paginas": "648",
  "idioma": "Español",
  "precio": "3790",
  "img": "el-hechizo-del-agua.jpg",
  "presentacion": "Tapa blanda",
  "novedades": true,
  "masVendidos": true,
  "sagas": false,
  "packs": false
 },
 {
  "id": 15,
  "titulo": "Cianuro espumoso",
  "autor": "Agatha Christie",
  "sinopsis": "En el reservado de un selecto restaurante, seis personas se reunen alrededor de una mesa preparada para siete comensales. Ante el asiento vacio hay un ramillete de romero en memoria de Rosemary Burton, fallecida en aquel mismo escenario un año atrás despues de haber ingerido cianuro disuelto en su copa. En aquel momento todo el mundo penso que se trataba de un suicidio. Hoy ya no. Ahora existen sospechas fundadas de que en realidad Rosamary fue asesinada. Y lo que en un principio parecía una cena organizada en homenaje a la difunta se va a convertir en otra cosa muy distinta. Una peligrosa conmemoración que puede volver a acabar en tragedia cuando, al alzar la copa para brindar en recuerdo de la fallecida, uno de los comensales se desploma en su silla.",
  "edicion": "2015",
  "paginas": "216",
  "idioma": "Español",
  "precio": "3780",
  "img": "cianuro-espumoso.jpg",
  "presentacion": "De bolsillo",
  "novedades": false,
  "masVendidos": false,
  "sagas": false,
  "packs": false
 },
 {
  "id": 16,
  "titulo": "Después de la tormenta",
  "autor": "Ana Moglia",
  "sinopsis": "Apóstoles, Misiones, Junio de 1947. Los días de Rafael Acuñay Amparo Vennik transcurren dedicados al cultivo de la yerbamate en Los Lapachos, el establecimiento que les lego el pionero ucraniano Pedro Vennik. Pero el nacimiento de la bella Arami llega para trastocarlo todo. Arami es una niña inteligente y determinada, de sonrisa encantadora y ojos soñadores. Desde temprano su caracter revela una firme vocación de servicio que, con el tiempo, la inclina al estudio de la medicina. La profesión la lleva como voluntaria al hospital de San Justo, en Santa Fe. Allí, en medio de interminables jornadas de trabajo, conoce al doctor Gabriel Vasylenko. Ese hombre tan guapo como distante se va adueñando de su mente y de las fibras mas intimas de su cuerpo. Corre el año 1973, cuando un tornado de inusitada violencia arrasa la ciudad. El hospital sera escenario de escenas dramaticas y tanto Arami como Gabriel deberán recurrir a todas sus reservas de fortaleza para enfrentar ese reto del destino. Esta novela desnuda la fragilidad de los planes humanos y la fuerza de la pasión y de la voluntad para resistir y sobreponerse. Como en La ruta de los sueños, Ana Moglia vuelve a dar vida a personajes inolvidables, hombres y mujeres con fe en que siempre habra un renacer despues de la tormenta.",
  "edicion": "2022",
  "paginas": "224",
  "idioma": "Español",
  "precio": "3200",
  "img": "despues-de-la-tormenta.jpg",
  "presentacion": "Tapa blanda",
  "novedades": true,
  "masVendidos": false,
  "sagas": false,
  "packs": false
 },
 {
  "id": 17,
  "titulo": "Boquitas pintadas",
  "autor": "Manuel Puig",
  "sinopsis": "Boquitas pintadas sigue la historia de Juan Carlos Etchepare un donjuan sin mas oficio que dividir su tiempo entre tres mujeres: Nene, una humilde muchacha que esta verdaderamente enamorada de el; Mabel, una chica bien que es tan infiel como lo es propio Juan Carlos; y la viuda Di Carlo, mal vista por los rumores de que no respeta su viudez. Cuando la tuberculosis obliga al joven a permanecer interno durante una larga temporada y a alejarse de todas ellas, comienza una formidable exposición de las relaciones humanas y del valor de los lazos afectivos frente a los vinculos establecidos por el deseo. Publicada en 1969 como un 'folletin en dieciseis entregas', Boquitas pintadas convirtió a Puig en un escritor de renombre en Argentina. De nuevo, la novela se inspiraba en la vida y sucesos de su pueblo natal, General Villegas, que el autor vuelca en sus paginas a partir de conversaciones oidas a escondidas. Como en los radioteatros de la epoca, aqui se habla permanentemente de lo prohibido a través del ocultamiento o la simulación. Es sin duda uno de los grandes logros de Puig: toda la novela esta contada a través de diálogos directos, cartas, diarios intimos, expedientes y publicaciones, y cada episodio esta precedido por versos de canciones populares, en su mayoria tangos y boleros.",
  "edicion": "2022",
  "paginas": "256",
  "idioma": "Español",
  "precio": "2500",
  "img": "boquitas-pintadas.jpg",
  "presentacion": "Tapa blanda",
  "novedades": true,
  "masVendidos": false,
  "sagas": false,
  "packs": false
 },
 {
  "id": 18,
  "titulo": "Las alas de Sophie",
  "autor": "Alice Kellen",
  "sinopsis": "Una chica. Un adiós y un comienzo. Dos historias de amor. Cuando Sophie se enamoró de Simon, supo que juntos tejerían una inolvidable historia llena de vivencias y canciones, pero todo acabo una noche de enero y sus sueños se quedaron congelados en aquel invierno eterno, el más largo y frío que nunca pudo imaginar. Hasta que el hielo empieza a derretirse para que Amsterdam se vista de primavera. Entonces, Sophie descubre que Koen estará a su lado cuando decida alzar el vuelo, que su familia y amigos son su brújula, que ganar requiere de ingenio y que el corazón sigue sus propias reglas.",
  "edicion": "2022",
  "paginas": "400",
  "idioma": "Español",
  "precio": "3300",
  "img": "las-alas-de-sophie.jpg",
  "presentacion": "Rústica con solapas",
  "novedades": true,
  "masVendidos": true,
  "sagas": false,
  "packs": false
 },
 {
  "id": 19,
  "titulo": "El peligro de estar cuerda",
  "autor": "Rosa Montero",
  "sinopsis": "Partiendo de su experiencia personal y de la lectura de numerosos libros de psicología, neurociencia, literatura y memorias de grandes autores de distintas disciplinas creativas, Rosa Montero nos ofrece un estudio apasionante sobre los vínculos entre la creatividad y la inestabilidad mental. Y lo hace compartiendo con el lector numerosas curiosidades asombrosas sobre cómo funciona nuestro cerebro al crear, desmenuzando todos los aspectos que influyen en la creatividad, y montándolos ante los ojos del lector mientras escribe, como un detective dispuesto a resolver las piezas dispersas de una investigación. Ensayo y ficción dispersas de una investigación sobre los vinculos entre la creatividad y la locura, y así el lector asistirá en directo al mismo proceso de la creación, descubrirá la teoría de 'la tormenta perfecta', esto es, que en el estallido creativo confluyen una serie de factores irrepetibles químicos y situacionales, y compartirá la experiencia personal de cómo Rosa Montero vivió en directo, y durante años, muy cerca de la locura. El peligro de estar cuerda habla de que 'las hadas' nos dan un don, y nos hacen pagar un precio por él; los normales no pagamos ese duro precio, pero corremos el riesgo de morir de tedio, en lugar de morir de amor. 'Como en todo, la clave esta en el equilibrio entre el porcentaje de desapego y el de sentimiento, en lograr cierta armonía entre el yo que sufre y el yo controla', dice la propia autora.",
  "edicion": "2022",
  "paginas": "360",
  "idioma": "Español",
  "precio": "3500",
  "img": "el-peligro-de-estar-cuerda.jpg",
  "presentacion": "Tapa blanda",
  "novedades": true,
  "masVendidos": false,
  "sagas": false,
  "packs": false
 },
 {
  "id": 20,
  "titulo": "Tú y yo, invencibles",
  "autor": "Alice Kellen",
  "sinopsis": "Lucas es familiar, impulsivo y transparente. Juliette es fuerte, introspectiva y liberal. El vive en Vallecas, trabaja en un taller de coches junto a su mejor amigo y por las tardes tocan en un grupo de musica que marcará el curso de sus vidas para siempre. Ella ha crecido con su abuela en un barrio acomodado, pero sueña con ser independiente, volar alto y dejar huella en el corazón de alguien. Una noche de 1978, en pleno estallido de la movida madrileña, sus caminos se cruzan. Entonces surge la atracción, el deseo,el amor. Un amor radiactivo que lo arrolla todo a su paso mientras los dos se vuelven inseparables en un ambiente desenfrenado lleno de cambios, atrapados entre el éxito y el fracaso, la luz y la oscuridad, el perdón y el orgullo. Pero Lucas es imperfecto. Y Juliette guarda secretos. Es esterna la pasión? Se pueden olvidar la mentira y la traición sin que queden esquirlas?. Que ocurre cuando dos meteoritos que prometieron ser invencibles colisionan?. Su amor es imperfecto, pero es su amor imperfecto.",
  "edicion": "2022",
  "paginas": "408",
  "idioma": "Español",
  "precio": "3300",
  "img": "tu-y-yo-invencibles.jpg",
  "presentacion": "Tapa blanda",
  "novedades": true,
  "masVendidos": false,
  "sagas": false,
  "packs": false
 },
 {
  "id": 21,
  "titulo": "1984",
  "autor": "George Orwell",
  "sinopsis": "1984 es una de las novelas más inquietantes y atractivas del siglo XX. En el año 1984 Londres es una ciudad lúgubre en la que la Policía del Pensamiento controla de forma asfixiante la vida de los ciudadanos. Winston Smith es un peón de este engranaje perverso, su cometido es reescribir la historia para adaptarla a lo que el Partido considera la versión oficial de los hechos... hasta que decide replantearse la verdad del sistema que los gobierna y somete.",
  "edicion": "2013",
  "paginas": "352",
  "idioma": "Español",
  "precio": "2599",
  "img": "1984.jpg",
  "presentacion": "De bolsillo",
  "novedades": false,
  "masVendidos": false,
  "sagas": false,
  "packs": false
 },
 {
  "id": 22,
  "titulo": "Caballo de fuego, París",
  "autor": "Florencia Bonelli",
  "sinopsis": "Eliah Al-Saud, emparentado con los reyes de Arabia Saudi, es un hombre dominante y poderoso. Vive en París y dirige una empresa de seguridad dedicada a ofrecer servicios de defensa y de espionaje al mejor postor. Matilde Martinez es una joven pediatra argentina cuyo sueño es trabajar para una ONG en Africa. En el primera parada de su viaje, Paris, el destino la pondrá en el camino de Eliah, y sera allí donde una intensa atracción florecerá entre ellos. Sin embargo, los secretos y las mentiras amenazan con acabar no solo con su amor, sino también con sus vidas. En medio del conflicto palestino-israeli y de una apremiante amenaza nuclear, Matilde y Eliah vivirán una historia de amor y de aventura que los llevará a recorrer el mundo y a sortear los peligros que surgen cuando se desafía a las potencias dominantes.",
  "edicion": "2022",
  "paginas": "632",
  "idioma": "Español",
  "precio": "4260",
  "img": "caballo-de-fuego-paris.jpg",
  "presentacion": "Tapa blanda",
  "novedades": false,
  "masVendidos": false,
  "sagas": false,
  "packs": true
 },
 {
  "id": 23,
  "titulo": "Caballo de fuego, Congo",
  "autor": "Florencia Bonelli",
  "sinopsis": "La cirujana pediatrica Matilde Martinez viaja al Congo persiguiendo su sueño: cuidar a los niños victimas de la violencia y del hambre. Ha dejado atras su relación con Eliah Al-Saud, una historia tan dulce y cautivadora como tormentosa. Por su parte, Eliah Al-Saud, que mantiene su ambición de empresario militar, se dirige al Congo para adueñarse de una mina de coltan, el mineral conocido como 'oro azul' más codiciado entre los fabricantes de dispositivos electronicos. Su principal objetivo es, en realidad, recuperar al amor de su vida, Matilde. El dolor y los secretos que los distanciaron en Patis siguen muy presentes en el Congo y, en medio de un escenario cruel e injusto, una reconciliación parece misión imposible. Inmersos en la guerra por el 'oro azul' y amenazados por los guerrilleros más peligrosos, Matilde y Eliah intentarán con todas sus fuerzas que el amor triunfe sobre el odio.",
  "edicion": "2022",
  "paginas": "656",
  "idioma": "Español",
  "precio": "3900",
  "img": "caballo-de-fuego-congo.jpg",
  "presentacion": "Tapa blanda",
  "novedades": false,
  "masVendidos": false,
  "sagas": false,
  "packs": true
 },
 {
  "id": 24,
  "titulo": "Caballo de fuego, Gaza",
  "autor": "Florencia Bonelli",
  "sinopsis": "En el tercer y último volumen de la cautivante trilogía Caballo de fuego, los caminos de Matilde y Eliah vuelven a separarse. Matilde se refugia en el trabajo humanitario que lleva a cabo para la ONG Manos Que Curan. Su nuevo destino es un hospital de la Franja de Gaza, un minusculo territorio hacinado y pobre en el que el objetivo principal es lograr sobrevivir. Eliah Al-Saud, en cambio, se obliga a olvidar a la mujer que lo vuelve loco y a desterrar la obsesión que lo ata a ella. Mientras tanto, Saddam Hussein ultima sus planes en Bagdad para alcanzar su propósito: convertir a Irak en una potencia nuclear. En una temeraria carrera contrarreloj, Matilde y Eliah deberán luchar no sólo para evitar una catástrofe mundial, sino tambien para salvar sus vidas y conseguir que, en un mundo preso de la violencia y del terrorismo, triunfen el amor, la bondad y la solidaridad.",
  "edicion": "2022",
  "paginas": "744",
  "idioma": "Español",
  "precio": "3900",
  "img": "caballo-de-fuego-gaza.jpg",
  "presentacion": "Tapa blanda",
  "novedades": false,
  "masVendidos": false,
  "sagas": false,
  "packs": true
 },
 {
  "id": 25,
  "titulo": "El nombre del mundo es Bosque",
  "autor": "Ursula K. Le Guin",
  "sinopsis": "Dentro de la gran tradición literaria de las utopías y antiutopías que se inicia en el siglo XVII, El nombre del mundo es Bosque muestra una vez más la claridad y el poder de la visión 'ecológica' de Ursula K. Le Guin: un universo dinámico y en equilibrio que se mantien en el tiempo de acuerdo con leyes propias que no admiten la intromisión del hombre. En el planeta Arshe, el ciclo de la vida, la cultura, las costumbres, los procesos mentales nacen y se desarrollan en la estabilidad autónoma del cosmos, pero la llegada de una expedición terrestre cambiara dramaticamente el pacífico modo de vida de los nativos del planeta.",
  "edicion": "2022",
  "paginas": "160",
  "idioma": "Español",
  "precio": "2200",
  "img": "el-nombre-del-mundo-es-bosque.jpg",
  "presentacion": "Tapa blanda",
  "novedades": false,
  "masVendidos": false,
  "sagas": false,
  "packs": false
 },
 {
  "id": 1662577389285,
  "titulo": "Fuego y sangre",
  "autor": "George Martin",
  "sinopsis": "Siglos antes de que tuvieran lugar los acontecimientos que se relatan en «Canción de hielo y fuego», la casa Targaryen, la única dinastía de señores dragón que sobrevivió a la Maldición de Valyria, se asentó en la isla de Rocadragón. Este es el primero de dos volúmenes, donde el autor de Juego de tronos nos cuenta, con todo lujo de detalles, la historia de tan fascinante familia, empezando por Aegon I Targaryen, creador del icónico Trono de Hierro, y seguido por el resto de las generaciones de Targaryen que lucharon enconadamente por conservar el poder y el trono, hasta la llegada de la guerra civil que estuvo a punto de acabar con ellos. ¿Qué pasó realmente durante la Danza de los Dragones? ¿Por qué era tan peligroso acercarse a Valyria después de la Maldición? ¿Cómo era Poniente cuando los dragones dominaban los cielos? Estas, y otras muchas, son las preguntas a las que responde esta monumental crónica, narrada por un erudito maestre de la Ciudadela, que anticipa el ya conocido universo de George R. R. Martin. Fuego y Sangre brindará a los lectores la oportunidad de tener otra visión de la portentosa y sangrienta historia de Poniente. Esta obra, magníficamente ilustrada con ochenta láminas inéditas de Doug Wheatley, se convertirá, sin duda, en una lectura ineludible para todos los fans de la aclamada serie.",
  "edicion": "2018",
  "paginas": "880",
  "idioma": "Español",
  "precio": "7349",
  "presentacion": "Rústica",
  "novedades": false,
  "masVendidos": true,
  "sagas": true,
  "packs": false,
  "img": "1662577389283fuego-y-sangre.jpg"
 }
]